Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AccessibilityUIUtilities/AXUILocalizedStrings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# memoji.earringLeft
source: earring left
ar: القرط الأيسر
bg: лява обеца
ca: arracada esquerra
cs: levá náušnice
da: venstre ørering
de: Ohrring links
el: αριστερό σκουλαρίκι
es: pendiente en la oreja izquierda
es_us: arete izquierdo
fi: vasen korvakoru
fr: boucle d’oreille gauche
fr_ca: boucle d’oreille gauche
he: עגיל שמאל
hi: बाएँ कान की बाली
hr: lijeva naušnica
hu: bal fülbevaló
id: anting kiri
it: orecchino sinistro
ja: 左イヤリング
kk: сол жақ құлақтағы сырға
ko: 왼쪽 귀고리
lt: kairysis auskaras
ms: anting-anting kiri
nb: venstre ørering
nl: oorbel links
pl: kolczyk w lewym uchu
pt: brinco esquerdo
pt_pt: brinco da esquerda
ro: cercel stânga
ru: левая серьга
sk: ľavá náušnica
sl: levi uhan
sv: vänster örhänge
th: ต่างหูข้างซ้าย
tr: sol küpe
uk: сережка зліва
vi: khuyên tai trái
zh_cn: 左耳环
zh_hk: 左耳環
zh_tw: 左耳環

# memoji.earringRight
source: earring right
ar: القرط الأيمن
bg: дясна обеца
ca: arracada dreta
cs: pravá náušnice
da: højre ørering
de: Ohrring rechts
el: δεξί σκουλαρίκι
es: pendiente en la oreja derecha
es_us: arete derecho
fi: oikea korvakoru
fr: boucle d’oreille droite
fr_ca: boucle d’oreille droite
he: עגיל ימין
hi: दाएँ कान की बाली
hr: desna naušnica
hu: jobb fülbevaló
id: anting kanan
it: orecchino destro
ja: 右イヤリング
kk: оң жақ құлақтағы сырға
ko: 오른쪽 귀고리
lt: dešinysis auskaras
ms: anting-anting kanan
nb: høyre ørering
nl: oorbel rechts
pl: kolczyk w prawym uchu
pt: brinco direito
pt_pt: brinco da direita
ro: cercel dreapta
ru: правая серьга
sk: pravá náušnica
sl: desni uhan
sv: höger örhänge
th: ต่างหูข้างขวา
tr: sağ küpe
uk: сережка справа
vi: khuyên tai phải
zh_cn: 右耳环
zh_hk: 右耳環
zh_tw: 右耳環

# memoji.ears
source: ears
ar: الأذنان
bg: уши
ca: orelles
cs: uši
da: ører
de: Ohren
el: αυτιά
es: orejas
es_us: orejas
fi: korvat
fr: oreilles
fr_ca: oreilles
he: אוזניים
hi: कान
hr: uši
hu: fülek
id: telinga
it: orecchie
ja: 耳
kk: құлақ
ko: 귀
lt: ausys
ms: telinga
nb: ører
nl: oren
pl: uszy
pt: orelhas
pt_pt: orelhas
ro: urechi
ru: уши
sk: uši
sl: ušesa
sv: öron
th: หู
tr: kulak
uk: вуха
vi: tai
zh_cn: 耳朵
zh_hk: 耳朵
zh_tw: 耳朵

# memoji.eyebrows
source: eyebrows
ar: الحاجبان
bg: вежди
ca: celles
cs: obočí
da: øjenbryn
de: Augenbrauen
el: φρύδια
es: cejas
es_us: cejas
fi: kulmakarvat
fr: sourcils
fr_ca: sourcils
he: גבות
hi: भौंहें
hr: obrve
hu: szemöldök
id: alis
it: sopracciglia
ja: 眉
kk: қас
ko: 눈썹
lt: antakiai
ms: kening
nb: øyenbryn
nl: wenk­brauwen
pl: brwi
pt: sobrancelhas
pt_pt: sobrancelhas
ro: sprâncene
ru: брови
sk: obočie
sl: obrvi
sv: ögonbryn
th: คิ้ว
tr: kaş
uk: брови
vi: lông mày
zh_cn: 眉毛
zh_hk: 眉毛
zh_tw: 眉毛

# memoji.eyelashes
source: eyelashes
ar: الرموش
bg: мигли
ca: pestanyes
cs: řasy
da: øjenvipper
de: Wimpern
el: βλεφαρίδες
es: pestañas
es_us: pestañas
fi: ripset
fr: cils
fr_ca: cils
he: ריסים
hi: पलकें
hr: trepavice
hu: szempillák
id: bulu mata
it: ciglia
ja: まつげ
kk: кірпіктер
ko: 속눈썹
lt: blakstienos
ms: bulu mata
nb: øyenvipper
nl: wimpers
pl: rzęsy
pt: cílios
pt_pt: pestanas
ro: gene
ru: ресницы
sk: mihalnice
sl: trepalnice
sv: ögonfransar
th: ขนตา
tr: kirpik
uk: вії
vi: lông mi
zh_cn: 睫毛
zh_hk: 睫毛
zh_tw: 睫毛

# memoji.eyeliner
source: eyeliner
ar: الكحل
bg: очна линия
ca: llapis d’ulls
cs: oční linky
es: delineador
es_us: delineador
fi: rajaus
fr_ca: traceur
he: אייליינר
hi: आइलाइनर
hr: tuš za oči
hu: szemceruza
ja: アイライナー
kk: көзге арналған айқындауыш
ko: 아이라이너
lt: akių pieštukas
ms: celak
nb: kajal
pl: kredka do oczu
pt: delineador
ro: tuș pentru ochi
ru: подводка
sk: očné linky
sl: črtalo
th: อายไลน์เนอร์
tr: göz kalemi
uk: підводка
vi: đường kẻ mắt
zh_cn: 眼线
zh_hk: 眼線
zh_tw: 眼線

# memoji.eyepatch
source: eyepatch
ar: رقعة العين
bg: превръзка на окото
ca: pegat
cs: páska přes oko
da: klap for øjet
de: Augenklappe
el: καλύπτρα ματιού
es: parche en el ojo
es_us: parche
fi: silmälappu
fr: cache-œil
fr_ca: cache-œil
he: רטייה
hi: आइपैच
hr: povez preko oka
hu: szemkötő
id: penutup mata
it: benda
ja: 眼帯
kk: көз таңғыш
ko: 안대
lt: akies raištis
ms: penutup mata
nb: øyelapp
nl: ooglap
pl: opaska na oko
pt: tapa-olhos
pt_pt: pala
ro: petic la ochi
ru: повязка на глазу
sk: páska na oku
sl: očesna preveza
sv: ögonlapp
th: ที่ปิดตา
tr: göz bandı
uk: накладка на оці
vi: miếng che mắt
zh_cn: 眼罩
zh_hk: 眼罩
zh_tw: 眼罩

# memoji.eyes
source: eyes
ar: العينان
bg: очи
ca: ulls
cs: oči
da: øjne
de: Augen
el: μάτια
es: ojos
es_us: ojos
fi: silmät
fr: yeux
fr_ca: yeux
he: עיניים
hi: आँखें
hr: oči
hu: szemek
id: mata
it: occhi
ja: 目
kk: көз
ko: 눈
lt: akys
ms: mata
nb: øyne
nl: ogen
pl: oczy
pt: olhos
pt_pt: olhos
ro: ochi
ru: глаза
sk: oči
sl: oči
sv: ögon
th: ตา
tr: gözler
uk: очі
vi: mắt
zh_cn: 眼睛
zh_hk: 眼
zh_tw: 眼睛

# memoji.eyeshadow
source: eyeshadow
ar: ظل العيون (آيشادو)
bg: сенки за очи
ca: ombra d’ulls
cs: oční stíny
da: øjenskygge
de: Lidschatten
el: σκιά ματιών
es: sombra de ojos
es_us: sombra de ojos
fi: luomiväri
fr: fard à paupières
fr_ca: fard à paupières
he: צללית עיניים
hi: आइशैडो
hr: sjenilo
hu: szemhéjfesték
id: perona mata
it: ombretto
ja: アイシャドー
kk: көзге арналған бояу
ko: 아이섀도
lt: akių šešėliai
ms: pembayang mata
nb: øyeskygge
nl: oog­schaduw
pl: cień do powiek
pt: sombra
pt_pt: sombra
ro: fard de pleoape
ru: тени
sk: očné tiene
sl: senčilo
sv: ögonskugga
th: อายแชโดว์
tr: göz farı
uk: тіні для повік
vi: phấn mắt
zh_cn: 眼影
zh_hk: 眼影
zh_tw: 眼影

# memoji.eyewear
source: eyewear
ar: النظارة
bg: очила
ca: ulleres
cs: brýle
da: briller
de: Brille
el: γυαλιά
es: gafas
es_us: accesorios oculares
fi: silmälasit
fr: lunettes
fr_ca: lunettes et autres
he: משקפיים
hi: चश्मा
hr: naočale
hu: szemüveg
id: aksesori mata
it: occhiali
ja: 眼鏡類
kk: көзілдірік
ko: 안경
lt: akiniai
ms: cermin mata
nb: briller
nl: oog­mode
pl: okulary
pt: óculos
pt_pt: óculos
ro: ochelari
ru: очки
sk: okuliare
sl: očala
sv: glasögon
th: แว่นตา
tr: gözlük
uk: окуляри
vi: kính mắt
zh_cn: 眼镜
zh_hk: 眼鏡
zh_tw: 眼鏡

# memoji.facepaint
source: facepaint
ar: الرسم على الوجه
bg: боя за лице
ca: maquillatge
cs: malba na obličeji
da: ansigtsmaling
de: Schminke
el: μακιγιάζ
es: maquillaje
es_us: pintura facial
fi: kasvomaalaus
fr: maquillage
fr_ca: peinture faciale
he: צבע פנים
hi: फ़ेस पेंट
hr: boja za lice
hu: arcfestés
id: cat wajah
it: trucco sul viso
ja: フェイスペイント
kk: беттегі бояу
ko: 페이스 페인팅
lt: piešinys ant veido
ms: cat muka
nb: ansiktsmaling
nl: schmink
pl: malowanie twarzy
pt: pintura facial
pt_pt: pintura facial
ro: pictură față
ru: рисунок на лице
sk: maľba na tvári
sl: barva za poslikavo obraza
sv: ansiktsmålning
th: ทาสีบนใบหน้า
tr: yüz boyası
uk: макіяж
vi: vẽ mặt
zh_cn: 面部彩绘
zh_hk: 臉部彩繪
zh_tw: 臉部彩繪

# memoji.facewear
source: face wear
ar: غطاء الوجه
bg: аксесоари за лице
ca: accessoris per a la cara
cs: zakrytí tváře
da: ansigtsbeklædning
de: Accessoires für das Gesicht
el: αξεσουάρ προσώπου
es: mascarilla
es_us: accesorios para la cara
fi: kasvomaskit
fr: maquillage
fr_ca: couvre-visage
he: כיסוי פנים
hi: फ़ेस मास्क
hr: pokrivalo za lice
hu: arcmaszk
id: penutup wajah
it: mascherina
ja: マスク類
kk: бетперде
ko: 페이스웨어
lt: veido aksesuarai
ms: aksesori muka
nb: munnbind
nl: gezichts­mode
pl: zakrycie twarzy
pt: acessório para o rosto
pt_pt: acessório para o rosto
ro: acoperire față
ru: маска
sk: zakrytie tváre
sl: zaščita za obraz
sv: munskydd
th: เครื่องประดับใบหน้า
tr: yüz örtüsü
uk: аксесуар для обличчя
vi: khẩu trang
zh_cn: 口罩
zh_hk: 口罩
zh_tw: 口罩

# memoji.facialhair
source: facial hair
ar: شعر الوجه
bg: окосмяване на лице
ca: pèl facial
cs: vousy
da: ansigtshår
de: Bartfrisur
el: τρίχες προσώπου
es: vello facial
es_us: vello facial
fi: parta
fr: de la pilosité faciale
fr_ca: pilosité faciale
he: שיער פנים
hi: चेहरे के बाल
hr: dlake na licu
hu: arcszőrzet
id: bulu wajah
it: barba
ja: 顔ひげ
kk: сақал-мұрт
ko: 수염
lt: veido plaukai
ms: jambang & misai
nb: skjegg og bart
nl: gezichtshaar
pl: zarostem
pt: pelos faciais
pt_pt: pelos faciais
ro: păr facial
ru: волосами на лице
sk: porast na tvári
sl: obrazne dlake
sv: ansiktsbehåring
th: ขนบนใบหน้า
tr: sakal ve bıyık
uk: волосся на обличчі
vi: râu
zh_cn: 鬓毛胡须
zh_hk: 面部毛髮
zh_tw: 毛髮

# memoji.facialhairHighlights
source: facial hair highlights
ar: ألوان خصلات شعر الوجه
bg: акценти на окосмяването на лицето
ca: metxes del pèl facial
cs: melír ve vousech
da: striber i ansigtshår
de: Bartfrisur mit Strähnchen
el: ανταύγειες τριχών προσώπου
es: mechas en el vello facial
es_us: luces para el vello facial
fi: parran korostukset
fr: mèches de pilosité faciale
fr_ca: mèches de la pilosité faciale
he: גוני שיער פנים
hi: चेहरे के बाल के हाइलाइट
hr: pramenovi dlačica na licu
hu: arcszőrzet-melír
id: highlight bulu wajah
it: mèche sulla barba
ja: 顔ひげのハイライト
kk: сақал-мұрт акценттері
ko: 수염 하이라이트
lt: veido plaukų sruogelės
ms: penyerlah jambang & misai
nb: striper på skjeggvekst
nl: high­lights gezichts­haar
pl: pasemka zarostu
pt: luzes dos pelos faciais
pt_pt: madeixas de pelos faciais
ro: șuvițe păr facial
ru: акценты в волосах на лице
sk: melír v poraste na tvári
sl: priljubljeni slogi obraznih dlak
sv: ansiktsbehåring: slingor
th: สีไฮไลท์ของขนบนใบหน้า
tr: sakal ve bıyık röflesi
uk: мелірування волосся на обличчі
vi: nhuộm sáng râu
zh_cn: 鬓毛胡须挑染
zh_hk: 面部毛髮挑染
zh_tw: 毛髮挑染

# memoji.foreheadmark
source: forehead mark
ar: علامة على الجبهة
bg: знак на челото
ca: marca al front
cs: znamení na čele
da: mærke i panden
de: Markierung auf der Stirn
el: σημάδι στο μέτωπο
es: marca en la frente
es_us: marca en la frente
fi: otsamerkki
fr: marque sur le front
fr_ca: marque sur le front
he: סימן במצח
hi: ललाट चिह्न
hr: ukras za čelo
hu: jelölés a homlokon
id: tanda dahi
it: segno sulla fronte
ja: ひたいのマーク
kk: маңдайдағы белгі
ko: 이마 표시
lt: kaktos žymė
ms: tanda dahi
nb: pannemerke
nl: markering voorhoofd
pl: znak na czole
pt: marca na testa
pt_pt: marca na testa
ro: semn pe frunte
ru: точка на лбу
sk: bodka na čele
sl: čelno znamenje
sv: märke i pannan
th: จุดบนหน้าผาก
tr: alın noktası
uk: позначка на лобі
vi: dấu trên trán
zh_cn: 前额标记
zh_hk: 前額標記
zh_tw: 額頭記號

# memoji.freckles
source: freckles
ar: النمش
bg: лунички
ca: piguetes
cs: pihy
da: fregner
de: Sommer­sprossen
el: φακίδες
es: pecas
es_us: pecas
fi: pisamat
fr: taches de rousseur
fr_ca: taches de rousseur
he: נמשים
hi: झाई
hr: pjegice
hu: szeplők
id: bintik
it: lentiggini
ja: そばかす
kk: секпілдер
ko: 주근깨
lt: strazdanos
ms: jagat
nb: fregner
nl: sproeten
pl: piegi
pt: sardas
pt_pt: sardas
ro: pistrui
ru: веснушки
sk: pehy
sl: pege
sv: fräknar
th: กระ
tr: çil
uk: веснянки
vi: tàn nhang
zh_cn: 雀斑
zh_hk: 雀斑
zh_tw: 雀斑

# memoji.hair
source: hair
ar: الشعر
bg: коса
ca: cabells
cs: vlasy
da: hår
de: Haare
el: μαλλιά
es: pelo
es_us: cabello
fi: hiukset
fr: cheveux
fr_ca: coiffure
he: שיער
hi: बाल
hr: kosa
hu: haj
id: rambut
it: capelli
ja: 髪の毛
kk: шаш
ko: 헤어
lt: plaukai
ms: rambut
nb: hår
nl: haar
pl: włosy
pt: cabelo
pt_pt: cabelo
ro: păr
ru: волосы
sk: vlasy
sl: lasje
sv: hår
th: ผม
tr: saç
uk: волосся
vi: tóc
zh_cn: 头发
zh_hk: 頭髮
zh_tw: 頭髮

# memoji.head
source: head
ar: الرأس
bg: глава
ca: cap
cs: hlava
da: hoved
de: Kopf
el: κεφάλι
es: cabeza
es_us: cabeza
fi: pää
fr: tête
fr_ca: tête
he: ראש
hi: सिर
hr: glava
hu: fej
id: kepala
it: testa
ja: 頭
kk: бас
ko: 얼굴
lt: galva
ms: kepala
nb: hode
nl: hoofd
pl: głowa
pt: cabeça
pt_pt: cabeça
ro: cap
ru: голова
sk: hlava
sl: glava
sv: huvud
th: ศีรษะ
tr: kafa
uk: голова
vi: đầu
zh_cn: 头
zh_hk: 頭部
zh_tw: 頭部

# memoji.headwear
source: head wear
ar: غطاء الرأس
bg: аксесоари за глава
ca: accessoris per al cap
cs: pokrývka hlavy
da: hovedbeklædning
de: Kopfbedeckung
el: αξεσουάρ κεφαλιού
es: prendas para la cabeza
es_us: accesorios para la cabeza
fi: päähine
fr: chapeau
fr_ca: chapeaux et autres
he: כיסוי ראש
hi: हेड वियर
hr: pokrivalo za glavu
hu: fejviselet
id: penutup kepala
it: accessori per la testa
ja: 帽子類
kk: бас киім
ko: 모자
lt: galvos aksesuarai
ms: hiasan kepala
nb: hodeplagg
nl: hoofd­mode
pl: nakrycie głowy
pt: acessório para a cabeça
pt_pt: acessório para a cabeça
ro: accesorii pentru cap
ru: головной убор
sk: pokrývka hlavy
sl: naglavno pokrivalo
sv: huvudbonad
th: เครื่องประดับศีรษะ
tr: başörtüsü
uk: головний убір
vi: phụ kiện đội đầu
zh_cn: 头饰
zh_hk: 頭飾
zh_tw: 頭飾

# memoji.highlights
source: highlights
ar: ألوان خصلات الشعر
bg: акценти
ca: metxes
cs: melír
da: striber
de: Strähnchen
el: ανταύγειες
es: mechas
es_us: luces
fi: korostukset
fr: mèches
fr_ca: mèches
he: גוונים
hi: हाइलाइट
hr: pramenovi
hu: melír
id: highlight
it: mèches
ja: ハイライト
kk: акценттер
ko: 하이라이트
lt: sruogelės
ms: penyerlah
nb: striper
pl: pasemka
pt: luzes
pt_pt: madeixas
ro: șuvițe
ru: акценты
sk: melír
sl: prameni
sv: slingor
th: สีไฮไลท์
tr: röfle
uk: мелірування
vi: nhuộm sáng
zh_cn: 挑染
zh_hk: 挑染
zh_tw: 挑染

# memoji.lips
source: lips
ar: الشفتان
bg: устни
ca: llavis
cs: rty
da: læber
de: Lippen
el: χείλια
es: labios
es_us: labios
fi: huulet
fr: lèvres
fr_ca: lèvres
he: שפתיים
hi: होंठ
hr: usne
hu: ajkak
id: bibir
it: labbra
ja: 唇
kk: ерін
ko: 입술
lt: lūpos
ms: bibir
nb: lepper
nl: lippen
pl: usta
pt: lábios
pt_pt: lábios
ro: buze
ru: губы
sk: pery
sl: ustnice
sv: läppar
th: ริมฝีปาก
tr: dudak
uk: губи
vi: môi
zh_cn: 嘴唇
zh_hk: 嘴唇
zh_tw: 嘴唇

# memoji.mouthpiercings
source: mouth piercings
ar: ثقوب حُلِّي الفم
bg: пиърсинг на устата
ca: pírcings de la boca
cs: piercingy v puse
da: piercinger ved mund
de: Mund-Piercings
el: τρυπήματα στο στόμα
es: piercings en la boca
es_us: perforaciones en la boca
fi: suulävistykset
fr: piercings de lèvre
fr_ca: perçages buccaux
he: עגיל בשפה
hi: मुँह की पिअर्सिंग
hr: piercinzi za usta
hu: szájpiercingek
id: tindikan mulut
it: piercing alla bocca
ja: 口ピアス
kk: ауыз пирсингі
ko: 입술 피어싱
lt: burnos auskarai
ms: tindik mulut
nb: piercing i leppe
nl: mond­piercings
pl: kolczyki w wargach
pt: piercings na boca
pt_pt: piercings na boca
ro: piercinguri în buză
ru: пирсинг рта
sk: pírsing v ústach
sl: ustni piercingi
sv: munpiercingar
th: เจาะปาก
tr: piercing - ağız
uk: пірсинг губ
vi: khuyên miệng
zh_cn: 唇环
zh_hk: 唇環
zh_tw: 唇環

# memoji.nose
source: nose
ar: الأنف
bg: нос
ca: nas
cs: nos
da: næse
de: Nase
el: μύτη
es: nariz
es_us: nariz
fi: nenä
fr: nez
fr_ca: nez
he: אף
hi: नाक
hr: nos
hu: orr
id: hidung
it: naso
ja: 鼻
kk: мұрын
ko: 코
lt: nosis
ms: hidung
nb: nese
nl: neus
pl: nos
pt: nariz
pt_pt: nariz
ro: nas
ru: нос
sk: nos
sl: nos
sv: näsa
th: จมูก
tr: burun
uk: ніс
vi: mũi
zh_cn: 鼻子
zh_hk: 鼻子
zh_tw: 鼻子

# memoji.nosepiercings
source: nose piercings
ar: ثقوب حُلِّي الأنف
bg: пиърсинг на носа
ca: pírcings del nas
cs: piercingy v nose
da: næsepiercinger
de: Nasen-Piercings
el: τρυπήματα στη μύτη
es: piercings en la nariz
es_us: perforaciones en la nariz
fi: nenälävistykset
fr: piercings de nez
fr_ca: perçages au nez
he: נזם
hi: नाक की पिअर्सिंग
hr: piercinzi za nos
hu: orrpiercingek
id: tindikan hidung
it: piercing al naso
ja: 鼻ピアス
kk: мұрын пирсингі
ko: 코 피어싱
lt: nosies auskarai
ms: tindik hidung
nb: piercing i nese
nl: neus­piercings
pl: kolczyki w nosie
pt: piercings no nariz
pt_pt: piercings no nariz
ro: piercinguri în nas
ru: пирсинг носа
sk: pírsing v nose
sl: nosni piercingi
sv: näspiercingar
th: เจาะจมูก
tr: piercing - burun
uk: пірсинг носа
vi: khuyên mũi
zh_cn: 鼻环
zh_hk: 鼻環
zh_tw: 鼻環

# memoji.nosewear
source: nose wear
ar: إكسسوارات الأنف
bg: аксесоари за нос
ca: accessoris per al nas
cs: ozdoba nosu
da: tilbehør til næse
de: Accessoires für die Nase
el: αξεσουάρ για τη μύτη
es: tubo de oxígeno
es_us: accesorios para la nariz
fi: nenäkorut
fr: accessoire de nez
fr_ca: couvre-nez
he: כיסוי אף
hi: नाक के आभूषण
hr: nakit za nos
hu: orrviselet
id: aksesori hidung
it: accessori per il naso
ja: 鼻用アクセサリ類
kk: мұрынға арналған әшекей
ko: 코 액세서리
lt: nosies aksesuarai
ms: aksesori hidung
nb: nesepynt
nl: neus­mode
pl: zakrycie nosa
pt: acessório para o nariz
pt_pt: acessório para o nariz
ro: accesorii pentru nas
ru: украшение для носа
sk: ozdoba nosa
sl: nosni nakit
sv: nässmycken
th: เครื่องประดับจมูก
tr: burun takısı
uk: аксесуар на ніс
vi: phụ kiện đeo mũi
zh_cn: 鼻饰
zh_hk: 鼻飾
zh_tw: 鼻飾

# memoji.outfit
source: outfit
ar: الزي
bg: облекло
ca: roba
cs: oděv
da: påklædning
el: ρούχα
es: ropa
es_us: atuendo
fi: asu
fr: vêtements
fr_ca: tenue
he: לבוש
hi: पोशाक
hr: odjeća
hu: öltözet
id: pakaian
it: vestiti
ja: 衣服
kk: киім
ko: 옷
lt: apranga
ms: pakaian
nb: antrekk
pl: strój
pt: roupa
pt_pt: roupa
ro: ținută
ru: одежда
sk: oblečenie
sl: obleka
sv: klädsel
th: ชุด
tr: kıyafet
uk: вбрання
vi: trang phục
zh_cn: 衣服
zh_hk: 服裝
zh_tw: 服裝

# memoji.prosthesisArmLeft
source: prosthesis arm left
ar: ذراع صناعية يسرى
bg: протеза на лява ръка
ca: pròtesi del braç esquerre
cs: levá pažní protéza
da: venstre armprotese
de: Armprothese links
el: αριστερός προσθετικός βραχίονας
es: brazo protésico izquierdo
es_us: prótesis de brazo izquierdo
fi: vasen käsiproteesi
fr: prothèse de bras gauche
fr_ca: prothèse de bras gauche
he: יד תותבת שמאלית
hi: बाईं प्रोस्थेसिस बाँह
hr: lijeva protetička ruka
hu: bal karprotézis
id: lengan prostesis kiri
it: protesi braccio sinistro
ja: 左の義手
kk: сол жақ қол протезі
ko: 왼쪽 의수
lt: kairės rankos protezas
ms: prostesis lengan kiri
nb: venstre armprotese
nl: prothese linkerarm
pl: proteza lewej ręki
pt: prótese para o braço esquerdo
pt_pt: prótese do braço esquerdo
ro: proteză brațul stâng
ru: протез левой руки
sk: protéza ľavej ruky
sl: leva protetična roka
sv: vänster armprotes
th: แขนเทียมข้างซ้าย
tr: sol kol protezi
uk: протез руки зліва
vi: cánh tay giả bên trái
zh_cn: 左义肢
zh_hk: 左義臂
zh_tw: 左義肢

# memoji.prosthesisArmRight
source: prosthesis arm right
ar: ذراع صناعية يمنى
bg: протеза на дясна ръка
ca: pròtesi del braç dret
cs: pravá pažní protéza
da: højre armprotese
de: Armprothese rechts
el: δεξιός προσθετικός βραχίονας
es: brazo protésico derecho
es_us: prótesis de brazo derecho
fi: oikea käsiproteesi
fr: prothèse de bras droit
fr_ca: prothèse de bras droit
he: יד תותבת ימנית
hi: दाईं प्रोस्थेसिस बाँह
hr: desna protetička ruka
hu: jobb karprotézis
id: lengan prostesis kanan
it: protesi braccio destro
ja: 右の義手
kk: оң жақ қол протезі
ko: 오른쪽 의수
lt: dešinės rankos protezas
ms: prostesis lengan kanan
nb: høyre armprotese
nl: prothese rechterarm
pl: proteza prawej ręki
pt: prótese para o braço direito
pt_pt: prótese do braço direito
ro: proteză brațul drept
ru: протез правой руки
sk: protéza pravej ruky
sl: desna protetična roka
sv: höger armprotes
th: แขนเทียมข้างขวา
tr: sağ kol protezi
uk: протез руки справа
vi: cánh tay giả bên phải
zh_cn: 右义肢
zh_hk: 右義臂
zh_tw: 右義肢

# memoji.sideburns
source: sideburns
ar: سوالف الشعر
bg: бакенбарди
ca: patilles
cs: licousy
da: bakkenbarter
de: Koteletten
el: φαβορίτες
es: patillas
es_us: patillas
fi: pulisongit
fr: favoris
fr_ca: favoris
he: פאות לחיים
hi: क़लम
hr: zalisci
hu: oldalszakáll
id: cambang
it: basette
ja: もみあげ
kk: жақ сақал
ko: 구레나룻
lt: žandenos
ms: jambang
nb: kinnskjegg
nl: bakkebaarden
pl: bokobrody
pt: costeletas
pt_pt: patilhas
ro: favoriți
ru: бакенбарды
sk: bokombrady
sl: zalizki
sv: polisonger
th: จอนผม
tr: favori
uk: бакенбарди
vi: tóc mai
zh_cn: 鬓角
zh_hk: 鬢角
zh_tw: 鬢角

# memoji.teeth
source: teeth
ar: الأسنان
bg: зъби
ca: dents
cs: zuby
da: tænder
de: Zähne
el: δόντια
es: dientes
es_us: dientes
fi: hampaat
fr: dents
fr_ca: dents
he: שיניים
hi: दाँत
hr: zubi
hu: fogak
id: gigi
it: denti
ja: 歯
kk: тістер
ko: 치아
lt: dantys
ms: gigi
nb: tenner
nl: tanden
pl: zęby
pt: dentes
pt_pt: dentes
ro: dinți
ru: зубы
sk: zuby
sl: zobje
sv: tänder
th: ฟัน
tr: diş
uk: зуби
vi: răng
zh_cn: 牙齿
zh_hk: 牙齒
zh_tw: 牙齒

# memoji.tonguepiercings
source: tongue piercings
ar: ثقوب حُلِّي اللسان
bg: пиърсинг на езика
ca: pírcings a la llengua
cs: piercingy v jazyku
da: tungepiercinger
de: Zungen-Piercing
el: τρυπήματα στη γλώσσα
es: piercings en la lengua
es_us: perforaciones en la lengua
fi: kielilävistykset
fr: piercings à la langue
fr_ca: perçages de la langue
he: עגיל בלשון
hi: जीभ की पिअर्सिंग
hr: piercinzi za jezik
hu: nyelvpiercingek
id: tindikan lidah
it: piercing sulla lingua
ja: 舌ピアス
kk: тіл пирсингі
ko: 혀 피어싱
lt: liežuvio auskarai
ms: tindik lidah
nb: tungepiercing
nl: tong­piercings
pl: kolczyki w języku
pt: piercings na língua
pt_pt: piercings na língua
ro: piercinguri în limbă
ru: пирсинг языка
sk: pírsing v jazyku
sl: piercingi za jezik
sv: tungpiercingar
th: เจาะลิ้น
tr: piercing - dil
uk: пірсинг язика
vi: khuyên lưỡi
zh_cn: 舌环
zh_hk: 舌環
zh_tw: 舌環

# memoji.video.description
source: Memoji video
ar: فيديو ميموجي
bg: Memoji видео
ca: Vídeo de memoji
el: Βίντεο memoji
es: Vídeo Memoji
es_us: Video de Memoji
fr: Vidéo Memoji
fr_ca: Vidéo Memoji
he: סרטון Memoji
hi: Memoji वीडियो
hu: Memoji-videó
id: Video Memoji
it: Video Memoji
ja: ミー文字ビデオ
kk: Memoji видеосы
ko: 미모티콘 비디오
lt: „Memoji“ vaizdo įrašas
ms: Video Memoji
pl: Wideo Memoji
pt: Vídeo de memoji
pt_pt: Vídeo de Memoji
ro: clip video Memoji
ru: Видео Memoji
sl: Video z memojijem
th: วิดีโอ Memoji
uk: Відео Memoji
vi: Video Memoji
zh_cn: 拟我表情视频
zh_hk: Memoji影片
zh_tw: Memoji影片

# menuSpeech
source: Speak Menu Items
ar: نطق عناصر القائمة
bg: Изговаряне на елементите в менюто
ca: Llegeix els ítems de menú
cs: Číst položky nabídky
da: Få menuemner læst op
de: Menüobjekte vorlesen
el: Εκφώνηση στοιχείων μενού
es: Leer en voz alta los ítems del menú
es_us: Leer elementos de menú
fi: Puhu valikkokohteet
fr: Énoncer les éléments du menu
fr_ca: Énoncer les éléments du menu
he: הקראת פריטים בתפריט
hi: मेनू आइटम बोलें
hr: Pročitaj stavke izbornika
hu: Menüelemek felolvasása
id: Ucapkan Item Menu
it: Leggi elementi menu
ja: メニュー項目を読み上げ
kk: Мәзір элементтерін ауызша айту
ko: 메뉴 항목 말하기
lt: Garsu pranešami meniu elementai
ms: Sebut Item Menu
nb: Les opp menyobjekter
nl: Spreek menu-onderdelen uit
pl: Mów pozycje menu
pt: Falar Itens do Menu
pt_pt: Enunciar elementos do menu
ro: Enunțare articole meniu
ru: Произносить пункты меню
sk: Čítať položky menu
sl: Izgovori menijske elemente
sv: Läs upp menyobjekt
th: อ่านออกเสียงรายการเมนู
tr: Menü Öğelerini Seslendir
uk: Промовляти елементи меню
vi: Đọc các mục menu
zh_cn: 朗读菜单项
zh_hk: 朗讀選單項目
zh_tw: 朗讀選單項目
